{
  "corno":[
      "Não se pode colher rosas sem temer os espinhos, nem desfrutar uma bela esposa sem o risco dos cornos.",
      "O homem é um ser tão dependente que até para ser corno precisa da ajuda da mulher.",
      "ser côrno hj em dia ñ é um bicho de sete cabeças,é apenas um homem com um par de chifres!!!rsrsrs...",
      "\"Pra que zoar o corno, se ele foi o único fiel?\"",
      "\"O homem desconfiado da mulher é corno por si mesmo todo dia.\"",
      "\"A Mulher traiu o ex para ficar com você? é melhor nem se apegar, porque você também entrará no curral\"",
      "Confesso que não sei como me sentir em relação à isso, nunca o tive mas agora realmente não o tenho.",
      "\"Quanto à 'raça cornuda' (como dizem por ai), é preciso refletir sobretudo o seguinte: não existe, que eu saiba, um 'chifrudo' ou uma 'chifruda' sequer sem que antes exista, de um lado ou do outro, um autêntico ou uma autêntica canalha.\"",
      "\"..Aceito que perdi, mas sei que um dia para min ela irá querer voltar.. mas eu como homem de verdade sei que com outra irei estar, viva ela, que abandonou o homem dos sonhos..\"",
      "Amor do mais doce sentimento a mais amarga magoa......",
      "Há tanto casal errado e portanto tanta infelicidade no mundo porque pais avarentos ou burros combinam antes bens que caracteres.",
      "Amar é cansar-se de estar só: é uma covardia portanto, e uma traição a nós próprios (importa soberanamente que não amemos).",
      "Só o inimigo não trai nunca.",
      "Se alguém trai você uma vez, a culpa é dele. Se trai duas vezes, a culpa é sua.",
      "Nenhum homem merece uma confiança ilimitada - na melhor das hipóteses, a sua traição espera uma tentação suficiente.",
      "Os desconfiados desafiam a traição.",
      "Vivam os meus inimigos! Eles, ao menos, não me podem trair.",
      "A traição nunca triunfa. Qual o motivo? / Porque, se triunfasse, ninguém mais ousaria chamá-la de traição.",
      "César declarou... que amava as traições, mas odiava os traidores."
    ]
}
