{
  "corno":[
    "Um patrão colocou o empregado para trabalhar 8 horas por dia cavando no campo.{quebra}Passando uma semana o patrão não vê grande resultado e coloca o empregado para cavar com uma mão e a semear com outra, trabalhando 10 horas por dia.{quebra}Passando 3 semanas, sem grandes resultados. Mesmo assim o patrão descontente com o trabalho do empregado diz:{quebra}- Cave com as duas mãos, coloque as sementes com a boca e trabalha 12 horas por dia.{quebra}O empregado chega a casa sempre cansado. Um dia chegou a casa e viu a mulher com outro homem, começou a chorar muito. Chorava... Chorava. .. A mulher pergunta o motivo dele chorar tanto já que fazia tempo que ele nem dava muita atenção para ela. O empregado responde:{quebra}Se o meu patrão descobre, ele vai pendurar duas lanternas nos chifres e me colocar para trabalhar também de noite.",
    "O rapaz vai pra festa e lá encontra a ex. Ele diz para ela:{quebra}- Pois é, era pra gente estar completando 2 anos de namoro se você não tivesse me traído.{quebra}E ela responde:{quebra}- Verdade, mas a culpa foi sua!{quebra}O rapaz questiona:{quebra}- Eu fui o culpado?{quebra}E ela explica:{quebra}- Claro, se você não tivesse descoberto estaríamos juntos até hoje!",
    "Um homem foi na feira e comprou um papagaio para deixar no quintal, mas toda vez que ele saia pra trabalhar o papagaio gritava:{quebra}{quebra}- Corno, corno, corno!{quebra}Mas logo ele percebeu que quando sua mulher passava ele ficava de bico calado. Então em um sábado ele saiu vestido de mulher, e o papagaio não falou nada, o homem se achando experto, pergunta:{quebra}- Não vai falar nada não?{quebra}E o papagaio responde:{quebra}- Além de corno é viado também!",
    "O filho diz para a mãe:{quebra}- Mãe, se a senhora me der 500 reais eu não digo nada pro papai sobre o que a senhora fez com o Ricardo ontem.{quebra}A mãe fica sem graça, coça a cabeça e diz:{quebra}- Tome filho, 500 reais, agora fique de boca fechada.{quebra}- Sim, mamãe. Combinado!{quebra}Algumas horas depois:{quebra}- Pai, se o senhor me der 1000 reais, eu conto o que a mamãe fez que o senhor não pode saber.{quebra}O papai meio ansioso aceita a proposta:{quebra}- Aqui está, filho, 1000 reais, agora me conte, o que a mamãe fez que eu não posso saber?{quebra}- Ela me deu 500 reais pra ficar de boca fechada.",
    "O marido é assaltado, tem os pertences e suas roupas levadas. Ele chega mais cedo em casa e encontra sua mulher pelada com o vizinho.{quebra}- Maria! Ricardo! Não acredito! Até vocês foram assaltados?",
    "Um homem cansado de ser traído pela mulher tenta se matar, até que o melhor amigo dele começa a aconselhá-lo.{quebra}- Não faça isso, não vale a pena, você ainda é jovem pra morrer.{quebra}E o homem questiona:{quebra}- E o que quer que eu faça? Que eu mate o sujeito que pegou a minha mulher?{quebra}O amigo coça a cabeça e responde:{quebra}- É... pensando bem até que essa ideia de se matar não é tão ruim.",
    "O marido está dormindo com sua mulher quando ela começa a sonhar alto.{quebra}- Te amo meu amor!{quebra}O marido começa a sorrir e a mulher continua balbuciando:{quebra}- Aai! Aai! Uii! Uii! Devagar!{quebra}E o marido só rindo e pensando: \"Ela me ama mesmo, está sonhando comigo.\"{quebra}Logo em seguida a mulher se agita no sonho e grita:{quebra}- Cuidado! O corno está chegando! Se esconda!",
    "Um homem e uma bonita mulher estavam jantando á luz de velas num restaurante de luxo. De repente o garçom notou que o homem escorregava lentamente para debaixo da mesa. {quebra}A mulher parecia não reparar que o companheiro tinha desaparecido. {quebra}- Perdão, senhora - disse o garçom, - mas eu acho que seu marido está debaixo da mesa. {quebra}- Não está não - disse a mulher, olhando calmamente para o garçom. - Meu marido acabou de entrar no restaurante.{quebra}",
    "O homem vai no motel com a amante, chegando se depara com o carro do sogro em uma das suítes. Como não se dava muito bem com o sogro, resolveu disfarçadamente riscar toda a pintura do carro.{quebra}No dia seguinte ele vai na casa do sogro, vê o carro todo riscado e finge surpresa:{quebra}- O que aconteceu, sogro?{quebra}O sogro responde:{quebra}- Estou com muito ódio. Ontem emprestei o carro pra sua mulher ir na igreja e riscaram ele todinho.{quebra}",
    "Mas se for...{quebra}Tomara que eu nunca desconfie de nada...{quebra}Mas se eu desconfiar...{quebra}Tomara que eu nunca tenha certeza...{quebra}Mas se eu tiver certeza...{quebra}Tomara que eu não faça nada...{quebra}Que é pra não magoar os sentimentos da minha amada!{quebra}",
    "Ao chegar mais cedo em casa o marido encontra a mulher nua, deitada na cama e respirando ofegantemente.{quebra}- O que houve, querida? Você está passando mal?{quebra}- Acho que estou tendo um ataque cardíaco.{quebra}O marido corre como um louco para pegar o telefone e chamar a ambulância. Enquanto tentava desesperadamente discar o filho diz:{quebra}- Pai, tem um fantasma no banheiro.{quebra}O marido vai até o banheiro, abre a porta e encontra uma pessoa coberta por um lençol. Ele puxa o pano e dá de cara com seu melhor amigo totalmente pelado. Indignado o marido diz:{quebra}- Pelo amor de Deus, Ricardo! Minha mulher tendo um infarto e você fica aí assustando as crianças.{quebra}",
    "Um homem tomado pelo ódio, entra armado em um bar cheio e grita:{quebra}- Vou meter bala em quem transou com minha esposa!{quebra}E um rapaz do fundo do bar, alerta:{quebra}- Cara, só quero te avisar que vão faltar balas.{quebra}",
    "O homem leva o filho ao pediatra:{quebra}- Doutor, o meu filho completou 6 meses e até agora não abriu os olhos.{quebra}E o doutor alerta:{quebra}- Abra o olho você, porque esse filho é de japonês!{quebra}",
    "Uma mulher está na cama fazendo sexo com amigo do marido, quando de repente toca o telefone. Ela atende e depois de desligar, conta para o amante:{quebra}- Foi Carlos, mas não se preocupe, ele não vai voltar pra casa tão cedo. Ele está jogando truco com você.{quebra}",
    "O filho curioso pergunta para o pai:{quebra}- Papai, o que a mamãe tem debaixo da saia?{quebra}- O paraíso, meu filho. - o pai responde.{quebra}O filho, pergunta:{quebra}- E você, o que tem debaixo da calça?{quebra}- A chave, meu filho.{quebra}- Ah tá, mas então eu acho melhor o senhor trocar, porque o vizinho tem a cópia.{quebra}"
  ]
}
